
/* Class = "IBUILabel"; text = "Hospital"; ObjectID = "0hO-91-kvp"; */
"0hO-91-kvp.text" = "Hospital";

/* Class = "IBUITableViewSection"; footerTitle = "Contacto en caso de emergencia"; ObjectID = "1fe-ug-VhA"; */
"1fe-ug-VhA.footerTitle" = "Contacto en caso de emergencia";

/* Class = "IBUILabel"; text = "Sonido"; ObjectID = "3mj-P7-uH4"; */
"3mj-P7-uH4.text" = "Sonido";

/* Class = "IBUILabel"; text = "Hospital"; ObjectID = "5sy-b2-Ab4"; */
"5sy-b2-Ab4.text" = "Hospital";

/* Class = "IBUINavigationItem"; title = "help.ME"; ObjectID = "62R-ET-sjC"; */
"62R-ET-sjC.title" = "help.ME";

/* Class = "IBUITableViewSection"; headerTitle = "Mis Contactos"; ObjectID = "6JF-AU-iOg"; */
"6JF-AU-iOg.headerTitle" = "Mis Contactos";

/* Class = "IBUILabel"; text = "119"; ObjectID = "6fH-SJ-Yjj"; */
"6fH-SJ-Yjj.text" = "119";

/* Class = "IBUIButton"; normalTitle = "Hospital"; ObjectID = "Cjx-km-UXV"; */
"Cjx-km-UXV.normalTitle" = "Hospital";

/* Class = "IBUILabel"; text = "Apellido"; ObjectID = "ELR-ps-7Ml"; */
"ELR-ps-7Ml.text" = "Apellido";

/* Class = "IBUILabel"; text = "Anhadir lugar"; ObjectID = "L5j-Xv-RLE"; */
"L5j-Xv-RLE.text" = "Anhadir lugar";

/* Class = "IBUILabel"; text = "Nombre  Apellido"; ObjectID = "LXP-T7-DKN"; */
"LXP-T7-DKN.text" = "Nombre  Apellido";

/* Class = "IBUILabel"; text = "Restaurar"; ObjectID = "NVX-D5-QkX"; */
"NVX-D5-QkX.text" = "Restaurar";

/* Class = "IBUILabel"; text = "Policía"; ObjectID = "OEK-lC-5IG"; */
"OEK-lC-5IG.text" = "Policía";

/* Class = "IBUINavigationItem"; title = "Ajustes"; ObjectID = "SMV-A8-hgV"; */
"SMV-A8-hgV.title" = "Ajustes";

/* Class = "IBUILabel"; text = "Fuego"; ObjectID = "Sba-EI-Sym"; */
"Sba-EI-Sym.text" = "Fuego";

/* Class = "IBUIBarButtonItem"; title = "Cancelar"; ObjectID = "Suj-fn-jTb"; */
"Suj-fn-jTb.title" = "Cancelar";

/* Class = "IBUITableViewSection"; headerTitle = "Seleccionar país"; ObjectID = "TKB-v3-TS0"; */
"TKB-v3-TS0.headerTitle" = "Seleccionar país";

/* Class = "IBUILabel"; text = "Dispositivo"; ObjectID = "U55-VA-DjZ"; */
"U55-VA-DjZ.text" = "Dispositivo";

/* Class = "IBUILabel"; text = "102"; ObjectID = "UwY-OD-G98"; */
"UwY-OD-G98.text" = "102";

/* Class = "IBUILabel"; text = "119"; ObjectID = "YE6-6i-RzO"; */
"YE6-6i-RzO.text" = "119";

/* Class = "IBUILabel"; text = "País"; ObjectID = "ZcN-s2-dFF"; */
"ZcN-s2-dFF.text" = "País";

/* Class = "IBUITableViewSection"; footerTitle = "Restaurar contactos, mensajes y lugar salvados"; ObjectID = "cEy-jH-Nzv"; */
"cEy-jH-Nzv.footerTitle" = "Restaurar contactos, mensajes y lugar salvados";

/* Class = "IBUITableViewSection"; headerTitle = "Numero"; ObjectID = "cH5-zL-595"; */
"cH5-zL-595.headerTitle" = "Numero";

/* Class = "IBUILabel"; text = "Fuego"; ObjectID = "fNj-m4-0SN"; */
"fNj-m4-0SN.text" = "Fuego";

/* Class = "IBUIButton"; normalTitle = "Policía"; ObjectID = "hu0-75-Cd7"; */
"hu0-75-Cd7.normalTitle" = "Policía";

/* Class = "IBUILabel"; text = "Mis Contactos"; ObjectID = "iTb-cB-4jc"; */
"iTb-cB-4jc.text" = "Mis Contactos";

/* Class = "IBUIBarButtonItem"; title = "Concluido"; ObjectID = "lec-Ct-m3Y"; */
"lec-Ct-m3Y.title" = "Concluido";

/* Class = "IBUIButton"; normalTitle = "Fuego"; ObjectID = "mbC-f0-uk0"; */
"mbC-f0-uk0.normalTitle" = "Fuego";

/* Class = "IBUILabel"; text = "Personalizar"; ObjectID = "oCK-hY-KxD"; */
"oCK-hY-KxD.text" = "Personalizar";

/* Class = "IBUIButton"; normalTitle = "e-mail"; ObjectID = "oQM-YS-E1s"; */
"oQM-YS-E1s.normalTitle" = "e-mail";

/* Class = "IBUILabel"; text = "Nombre"; ObjectID = "oVr-Dg-vEE"; */
"oVr-Dg-vEE.text" = "Nombre";

/* Class = "IBUILabel"; text = "Social"; ObjectID = "pgv-MW-lIt"; */
"pgv-MW-lIt.text" = "Social";

/* Class = "IBUITableViewSection"; footerTitle = "Mi mensaje automatico para SMS, Facebook & Twitter"; ObjectID = "r20-pZ-9rY"; */
"r20-pZ-9rY.footerTitle" = "Mi mensaje automatico para SMS, Facebook & Twitter";

/* Class = "IBUITableViewSection"; headerTitle = "Mi mensaje"; ObjectID = "r20-pZ-9rY"; */
"r20-pZ-9rY.headerTitle" = "Mi mensaje";

/* Class = "IBUIButton"; normalTitle = "Llamar"; ObjectID = "rG5-B3-Ici"; */
"rG5-B3-Ici.normalTitle" = "Llamar";

/* Class = "IBUILabel"; text = "Policía"; ObjectID = "sZX-We-tEy"; */
"sZX-We-tEy.text" = "Policía";

/* Class = "IBUINavigationItem"; title = "Numero"; ObjectID = "wXO-uE-aAj"; */
"wXO-uE-aAj.title" = "Numero";

/* Class = "IBUILabel"; text = "linterna"; ObjectID = "xEZ-I6-8fx"; */
"xEZ-I6-8fx.text" = "linterna";

/* Class = "IBUITableViewSection"; footerTitle = "Basado en Vivo"; ObjectID = "xb2-O7-jPw"; */
"xb2-O7-jPw.footerTitle" = "Basado en Vivo";
